[
  {
    "景點ID": 977,
    "狀態": "開啟",
    "名稱": "美仁里彩繪巷",
    "簡述": "美仁里新平巷、美秀巷一帶多為老舊屋舍，歷經歲月洗禮，巷道牆面早已斑駁殘破，於是美仁里里長向市府建設局爭取經費，由沙鹿區公所委託藝術團隊進駐社區進行牆面美化工程，在當地繪製5幅彩繪牆，不少人經過這裡都會拍照留念，成為沙鹿區新興景點。",
    "鄉鎮市區": "沙鹿區",
    "地址": "中正街美秀巷1號",
    "東經": 120.55981,
    "北緯": 24.2358,
    "電話": "04-26622101",
    "大眾運輸": "●火車 至沙鹿火車站下車往前直走中正街再右轉進入美秀巷徒步即可抵達 ●公車 至沙鹿光田醫院站下車往前直走再右轉進入中正街美秀巷即可抵達",
    "門票資訊": "",
    "行車資訊": "開到光田醫院附近的停車場停放車輛，再徒步往中正街美秀巷的方向走即可抵達",
    "停車資訊": "",
    "旅遊叮嚀": "因巷弄窄小，較適合步行慢遊，可將車子停放在附近停車場，再走路到美仁里彩繪巷，享受穿街走巷的樂趣，感受在地人文風情，而不是直達目的地後拍照走人。目前彩繪牆只有5大面，記錄著美仁里的歷史，不時還會有熱情的當地居民引導與解說。"
  },
  {
    "景點ID": 825,
    "狀態": "開啟",
    "名稱": "沙鹿之翼",
    "簡述": "臺灣大道七段與台10號省道（三民路）交叉路口為沙鹿區通往台中港、中部國際機場、第二高速公路及中山高速公路間之必經路段，路口之尖峰時段交通流量相當高，有鑑於附近竹林國小與沙鹿高工學子上下學的交通安全考量，興建人行路橋，於民國九十六年十二月竣工，使得附近竹林國小與沙鹿高工的學子上下學交通更安全。",
    "鄉鎮市區": "沙鹿區",
    "地址": "中棲路與三民路交叉路口",
    "東經": 120.56899,
    "北緯": 24.23812,
    "電話": "",
    "大眾運輸": "",
    "門票資訊": "",
    "行車資訊": "",
    "停車資訊": "",
    "旅遊叮嚀": ""
  },
  {
    "景點ID": 561,
    "狀態": "開啟",
    "名稱": "臺中國際機場",
    "簡述": "臺中國際機場於93年3月6日自水湳機場搬遷至清泉崗機場營運，初期係以飛航國內航線為主，然為配合地方需求及觀光旅遊之蓬勃發展，民眾對時間價值日趨重視及兩岸經濟互動頻繁，本站積極以「中部地區之區域性國際機場及兩岸直航機場之一」的定位方向發展，持續調整旅客出入境通關動線及改善機場服務設施，以航程在4-6小時涵蓋範圍，適度拓展國際區域航線。",
    "鄉鎮市區": "沙鹿區",
    "地址": "西勢里中航路1段168號",
    "東經": 120.60132,
    "北緯": 24.25492,
    "電話": "04-26155000",
    "大眾運輸": "市區公車9路 (臺中火車站-清水) 市區公車69路 (龍潭里-臺中國際機場) 市區公車128路 (大雅-清水) 豐原客運239路 (豐原->梧棲) 中台灣客運302路 (臺中國際機場-臺中公園) 中台灣客運162路 (嘉陽高中-沙鹿火車站) 東南客運97路 (國立苑裡高中<-->臺中國際機場) 臺中客運156路 (高鐵臺中站-臺中國際機場) 豐原客運236路 (豐原->沙鹿) 豐原客運238路 (豐原->沙鹿->臺中港郵局) 豐原客運182路 (豐原->新庄->清水) 豐原客運183路 (豐原->新庄->",
    "門票資訊": "",
    "行車資訊": "1. 臺中國際機場位於清泉崗機場西南角，近台10線與台10乙線交點。 2. 國道三號沙鹿交流道往清水大雅方向約800公尺的路程。",
    "停車資訊": "北側停車場位於臺中國際機場國內航廈北側出口 B1停車場位於臺中國際機場國際航廈地下一樓，停車場入口於國際航廈最南側 汽車：國際航廈地下1樓停車場178個停車位，北側停車場115個停車位，費率每小時三十元，全日一百五十元。 機車：國際航廈地下1樓停車場103個停車位，費率按每日或每次計收二十元。 開放時間：每日早上05：00至晚上23：00。 停放汽機車30分鐘內不收費。 大客車(含公車)停車區：6個。 1~3號月台供公共運輸公車專用，4~6號月台為提供所有大客車上下客使用且限停15分鐘 無障礙停車優惠 停",
    "旅遊叮嚀": "預訂機位與報到注意事項： 1. 建議消費者預先訂位以便順利成行。 2. 完成訂位手續時，必須向訂位人員取得電腦訂位代號及確認搭機的日期、班次、時間、出發地、目的地及姓名正確的寫法或拼法（國際航線需確認機票姓名是否與護照上英譯名字相同），並留下能直接聯絡 的電話，以便班機若有變動，航空公司能迅速通知乘客。 3. 如果取消行程，亦請電話告知訂位人員，以免影響其他乘客訂位權益。 4. 逢年過節國內線部份航線訂位開放時間是有管制的，建議提前洽詢各航空公司。 5. 國內線班機一般於起飛前60分鐘（國際線為起飛前2至"
  },
  {
    "景點ID": 347,
    "狀態": "開啟",
    "名稱": "青雲劍藝民俗文物收藏館",
    "簡述": "民俗工藝師陳天賜，字清雲。自幼愛好國術，從民國44年左右（約15-16歲）開始學劍，當時是因為巧遇少林和尚「方弘」，一見投緣，追隨大師雲遊各地，至今已約46年館裡收藏了陳師傅製作的各式寶劍，是台灣獨一無二的寶劍收藏館。",
    "鄉鎮市區": "沙鹿區",
    "地址": "屏西路186 號",
    "東經": 120.56762,
    "北緯": 24.20471,
    "電話": "04-26314496",
    "大眾運輸": "",
    "門票資訊": "",
    "行車資訊": "從臺中市區沿臺灣大道往沙鹿方向，遇正英路左轉，遇屏西路左轉在左側巷內即可到達。",
    "停車資訊": "",
    "旅遊叮嚀": ""
  },
  {
    "景點ID": 823,
    "狀態": "開啟",
    "名稱": "忠興世帶相傳織帶觀光工廠",
    "簡述": "參觀世帶相傳織帶博物館，全程將由專業導覽人員帶領解說，讓遊客瞭解織帶產業的歷史、織帶品原料、紡紗、織造、染整及加工等製造過程，增進對織造產業的相關知識，活化創意泉源，達成觀光、文化、教育之目標。導覽過後並有紀念品DIY的小活動，讓整個參觀活動留下深刻的印象。",
    "鄉鎮市區": "沙鹿區",
    "地址": "鹿峰里星河路567號",
    "東經": 120.573,
    "北緯": 24.26174,
    "電話": "04-26232886#9",
    "大眾運輸": "",
    "門票資訊": "",
    "行車資訊": "國道3號沙鹿交流道下，明德路往清水方向(500公尺)，走特一號快速道路，下中山路分叉點，紅綠燈左轉(50公尺)，中華電信和7-11的對面。",
    "停車資訊": "",
    "旅遊叮嚀": "由於採人數限制，並為提供完善服務品質，請務必事先來電預約， 將會安排專人提供服務與導覽解說。"
  },
  {
    "景點ID": 828,
    "狀態": "開啟",
    "名稱": "鹿寮成衣商圈",
    "簡述": "臺灣成衣及服飾業隨著市場需求、技術及資金等因素支援下，成衣及服飾品遂成為台灣紡織產業出口的主力產品。而位於沙鹿區於台灣整個成衣發展歷史上扮演了重要的地位，沙鹿區的成衣加工業隨著工商業經濟的發展及數十年地方產業之特色已蔚然成行，遂為全台成衣製造與批發的主要所在地，全盛時期鎮內約有 550 多家加工廠，多集中於光榮街、光正街、福安街及成功東街一帶，而批發市場則多集中於中山路兩旁的錦華街、萊衣街一帶。",
    "鄉鎮市區": "沙鹿區",
    "地址": "鹿寮成衣商圈",
    "東經": 120.56449,
    "北緯": 24.2491,
    "電話": "",
    "大眾運輸": "",
    "門票資訊": "",
    "行車資訊": "從臺中市沿中港路往沙鹿方向，接中棲路右轉清水路上在左側即可看到。",
    "停車資訊": "",
    "旅遊叮嚀": ""
  },
  {
    "景點ID": 543,
    "狀態": "開啟",
    "名稱": "沙鹿電影藝術館",
    "簡述": "沙鹿電影藝術館寄身於沙鹿區深波圖書館之內，是一座欣賞、創作與推廣並重的電影藝術館。影片放映以DVD為主，35毫米影片為輔，開館以來不定期舉辦電影講座及影像人才研習，廣受好評。目前館藏品包含國內電影圖書、電影光碟影片、電影配樂CD等數千冊。選片取決藝術性價值，讓無緣到台中院線放映的好電影介紹給台中影迷欣賞一流佳片。",
    "鄉鎮市區": "沙鹿區",
    "地址": "鎮南路二段488號",
    "東經": 120.56391,
    "北緯": 24.23326,
    "電話": "04-26634606",
    "大眾運輸": "",
    "門票資訊": "",
    "行車資訊": "由臺中港交流道下高速公路，經中棲路至靜宜大學前左轉沙鹿英才路，過北勢國中右轉鎮南路即可達本館。",
    "停車資訊": "",
    "旅遊叮嚀": ""
  },
  {
    "景點ID": 513,
    "狀態": "開啟",
    "名稱": "沙鹿區深波圖書館",
    "簡述": "圖書館因為是私人企業捐建，環境典雅，兩層樓的獨立式建築，庭園內花木扶疏，佔地約4797平方公 尺，館藏特色包括：1、電影圖書：典藏近年來出版的電影圖書外 ， 並辦理各種電影研習活動、電影音樂相關的社區大學課程、電影文化節( 愛情影展、愛情公課電影研習營)等。 2、年度好書專櫃： 典藏各大報系選出的年度好書、金鼎獎得獎圖書、金石堂暢銷書等，均設置專櫃，方便讀者迅速取閱好書，未來亦將加入誠品選書。3、迴馬藝廊：提供在地專業創作者、學生等展出藝術創作。 每月第三週週日下午三點，在這個空間由學音樂的朋友們奏出悅耳",
    "鄉鎮市區": "沙鹿區",
    "地址": "鎮南路二段488號",
    "東經": 120.56391,
    "北緯": 24.23326,
    "電話": "04-26634606",
    "大眾運輸": "",
    "門票資訊": "",
    "行車資訊": "國道：由台中港交流道下高速公路，經中棲路至靜宜大學前左轉沙鹿英才路，過北勢國中右轉鎮南路即可達本館。 省道：由沙鹿中山路往沙田路在光田醫院前轉鎮南路可達本館。",
    "停車資訊": "",
    "旅遊叮嚀": ""
  },
  {
    "景點ID": 1147,
    "狀態": "開啟",
    "名稱": "好好聚落文創園區",
    "簡述": "如果以人類的年齡開始計算的話 「好好聚落」 是還在媽媽肚子裡的小嬰兒 我們團隊對於這個即將出生的寶寶 都非常的興奮 期望「好好聚落」未來是一個很有創意的全新貨櫃屋空間",
    "鄉鎮市區": "沙鹿區",
    "地址": "鎮南路永福巷7號",
    "東經": 120.56473,
    "北緯": 24.2214,
    "電話": "",
    "大眾運輸": "",
    "門票資訊": "",
    "行車資訊": "",
    "停車資訊": "",
    "旅遊叮嚀": ""
  }
]